Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/for-pressen-akkreditering-i-forbindelse-med-aapning-av-sametinget-11.10.17.html.tmx
Source language: nob
Languages: sma

source: For pressen: Akkreditering i forbindelse med åpning av Sametinget 11.10.17
sma: Preessese: Akkrediteradimmie Saemiedigkien rïhpestimmien sjïekenisnie 11.10.17

source: Onsdag 11.oktober 2017 åpnes det 8. Sameting.
sma: Gaskevåhkoen rïhkeden/golken 11.b. dïhte 8. Saemiedigkie rïhpeste.

source: H.M.Kongen og H.K.H. Kronprinsen vil være tilstede under åpningen.
sma: Majesteete Gånka jïh Kronprinse sijhtieh stïeresne årrodh rïhpestimmesne.

source: Pressen inviteres til åpningen.
sma: Preesse bööresåvva rïhpestæmman.

source: Av kapasitetsmessige grunner vil kun akkrediterte journalister få adgang til sametingsbygningen onsdag 11. oktober. Akkrediterte journalister får utstedt adgangskort fra Sametinget.
sma: Kapasiteeten gaavhtan ajve akkrediteradamme journalisth sijhtieh baahtsemem åadtjodh saemiedigkiegåatan gaskevåhkoen golken/rïhkeden 11.b. Akkrediteradamme journalisth baahtsemekåarhtem Saemiedigkeste åadtjoeh.

source: Skriftlig påmelding sendes til jan.roger.ostby@samediggi.no
sma: Tjaaleldh sïjsebïeljelimmie seedtesåvva diekie: jan.roger.ostby@samediggi.no

source: Det er begrenset med plasser i plenumssalen, galleriet og under lunsjen og derfor vil Sametinget fordele plassene.
sma: Gaertjiedamme sijjieh stoerretjåanghkoesavkesne, gallerijesne jïh gaskebeapmosne jïh dan åvteste Saemiedigkie sæjhta sijjide joekedidh.

source: Praktisk informasjon:
sma: Dæjpeles bïevnesh:

source: Alle pressefolk må registrere seg i Sametingets resepsjon onsdag 11. oktober før kl. 12.00.
sma: Gaajhkh preessealmetjh tjuerieh jïjtjemse registreradidh Saemiedigkien dåastovesijjesne gaskevåhkoen golken/rïhkeden 11.b. ts. 12.00 åvtelen.

source: Det vil bli utdelt pressemappe med program, informasjon og taler.
sma: Preessemaabpa deellesåvva programmine, bïevnesigujmie jïh håalemigujmie.

source: Møterom 121 er avsatt til pressen.
sma: Tjåanghkoetjiehtjele 121 lea preessetjiehtjele.

source: Møterommet ligger ved siden av inngangspartiet.
sma: Tjåanghkoetjiehtjele lea tjaangemesijjien baalte.

source: Det er tilgang til TV og trådløst nettverk.
sma: Desnie TV jïh tråarehts nedte.

source: Akkrediterte journalister får servert lunsj på Sametinget.
sma: Akkrediteradamme journalisth gaskebeapmoem Saemiedigkesne åadtjoeh.

source: NRK Sápmi vil sende direkte fra åpningen på fjernsyn og radio.
sma: NRK Sápmi sæjhta ryöktesth seedtedh rïhpestimmeste tv:sne jïh raadijovisnie.

source: Åpningen vil også sendes direkte på Sametingets nett-tv .
sma: Rïhpestimmie aaj ryöktesth seedtesåvva Saemiedigkien nedte-tv:sne .

source: Mer informasjon:
sma: Vielie bïevnesh:
